{
  "blog": [
    {
      "title": "HLV Park đáp trả hành động khiêu khích của Bunmathan.",
      "img": "https://znews-photo.zadn.vn/w860/Uploaded/aopuoax/2021_12_24/dinh_trong_bui_tien_dung_tro_lai_thailand_6_1.jpg",
      "userFullName": "Duy",
      "content": "<h4 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">\"Chúng ta biết Việt Nam đã thua 0-2. Đây là tỷ số không dễ cho trận lượt về. Chúng tôi đã nỗ lực. Tôi yêu cầu cầu thủ thực hiện đầy đủ nhiệm vụ trên sân. Tuyển Việt Nam sẽ tiếp cận trận đấu không vội vàng và phải bình tĩnh\".</span></h4>\n<h4 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">\"Làm sao tôi biết Thái Lan thay đổi hay tiếp cận trận đấu như thế nào. Có thể họ thay đổi cách tiếp cận, sơ đồ chiến thuật hay con người. Chúng tôi thì phải chuẩn bị nhiều kịch bản để ứng phó với họ. Dẫu đã thua 0-2, tuyển Việt Nam vẫn tiếp cận trận đấu tới theo cách cũ\", HLV Park bắt đầu cuộc họp báo bằng những chia sẻ chung.</span></h4>\n<h4 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">HLV người Hàn Quốc thực hiện cuộc họp báo này cùng tiền vệ Lương Xuân Trường. Cả hai tỏ ra thoải mái. Họ không từ bỏ và muốn làm điều kỳ diệu sau thất bại 0-2 trước Thái Lan ở bán kết lượt đi AFF Cup 2020.</span>&nbsp;</h4>\n<p></p>\n<img src=\"https://znews-photo.zadn.vn/w860/Uploaded/aopuoax/2021_12_24/dinh_trong_bui_tien_dung_tro_lai_thailand_6_1.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">HLV người Hàn Quốc không muốn nói thêm về Công nghệ Trọng tài Video (VAR), thứ ông đã đề cập ngay sau trận thua Thái Lan. Ông tuyên bố: \"Ngày mai sẽ là một trận đấu đẹp. Tuyển Việt Nam sẽ chơi một trận thật đẹp để không có gì phải hối hận\".</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Khi những phóng viên hỏi về phương án tiếp cận trận đấu ngày mai, ông Park mỉm cười. Ông bảo gửi lời chúc mừng Giáng sinh tới báo giới và cho biết mình sẽ chia sẻ về vấn đề chiến thắng trong cuộc họp báo sau trận.</span></p>\n<p style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Trở lại với công tác trọng tài, thứ được quan tâm đặc biệt sau bán kết lượt đi, ông Park khẳng định: \"Về chỗ trọng tài, tôi phải nói lại. Tôi đã xem lại trận đấu rất nhiều lần và không thể ngủ được. Cả triệu người Việt Nam xem lại trận đấu cũng rất bức xúc. Tôi nghĩ trọng tài phải suy nghĩ lại (về các quyết định của mình)\".</span>&nbsp;</p>\n",
      "blogPosted": "2021-12-17",
      "userId": "duyquangtran167@gmail.com",
      "excerpt": "\"Tôi hiểu tâm trạng của họ bởi 4 năm rồi họ mới thắng được chúng tôi\" là cách ông Park Hang-seo đáp trả hành động của Bunmathan sau trận lượt đi trước Việt Nam và Thái Lan.",
      "id": 1
    },
    {
      "title": "BLV Quang Tùng: 'HLV Park nên rời đội tuyển'",
      "img": "https://znews-photo.zadn.vn/w1200/Uploaded/neg_yrznslt/2021_12_26/quang_hai_2_.jpg",
      "userFullName": "Chính Shelby",
      "content": "<h4><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Tuyển Việt Nam không kiểm soát bóng hơn đối thủ, nhưng tạo ra nhiều cơ hội về phía khung thành Thái Lan. Dù vậy, điều cần là bàn thắng lại không đến với thầy trò HLV Park Hang-seo. Kết quả hòa 0-0 ở trận lượt về đồng nghĩa tuyển Việt Nam trở thành cựu vương AFF Cup và để lại nhiều vấn đề.</span>&nbsp;</h4>\n<img src=\"https://znews-photo.zadn.vn/w1200/Uploaded/neg_yrznslt/2021_12_26/dl.beatsnoop.com_1640534575.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<h4 style=\"text-align:center;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-size: 24px;font-family: Noto Serif;\">Tiếp cận trận đấu tốt</span>&nbsp;</h4>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\"><strong>T</strong>uyển Việt Nam ra sân với nhiều sự thay đổi và lộ rõ ý đồ tấn công trong thế phải thắng ít nhất 2 bàn. Đội bóng áo trắng tạo ra thế trận tấn công tốt trong hiệp 1.</span></h5>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Cựu quyền tổng thư ký Liên đoàn Bóng đá Việt Nam (VFF) Phan Anh Tú cho rằng HLV Park Hang-seo chọn cách tiếp cận trận đấu hợp lý khi tuyển Việt Nam không còn những pha phối hợp rườm rà ở khu vực giữa sân mà đưa bóng nhanh, thẳng vào hàng thủ đối phương để tận dụng điểm yếu xoay trở chậm của cặp trung vệ bên phía Thái Lan.</span></h5>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Đồng quan điểm, BLV Ngô Quang Tùng nêu quan điểm: \"Tuyển Việt Nam làm tốt tất cả mọi thứ, trừ khâu dứt điểm. Nếu có bàn thắng, mọi thứ sẽ dễ dàng hơn và không biết chuyện gì sẽ xảy ra. Đáng tiếc, chúng ta không có được điều mình cần\".</span></h5>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Chuyên gia Phan Anh Tú gọi việc không thể ghi bàn bởi tuyển Việt Nam là thiếu may mắn. \"Một phần nữa, phong độ của các cầu thủ không ở mức tốt nhất. Những pha dứt điểm của Nguyễn Quang Hải, Nguyễn Hoàng Đức hay Nguyễn Tiến Linh, khi có phong độ cao, chắc chắn sẽ là những bàn thắng đẹp mắt\", ông Tú nói.</span></h5>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Hồ Tấn Tài, cho thấy khả năng tấn công tốt. Anh ở cùng cánh với hậu vệ Theerathon Bunmathan và cánh này là nơi tập trung bóng trong suốt hiệp 1. Hậu vệ sinh năm 1997 chỉ kém cầu thủ đối phương về số lần chạm bóng. Cầu thủ này cũng thường xuyên xuất hiện trong vùng cấm của tuyển Thái Lan ở những tình huống cố định. Nếu chính xác hơn trong cú đánh đầu của mình, sau pha đá phạt góc của Phan Văn Đức ở phút 43, Tấn Tài đã có bàn thắng.</span></h5>\n<h5 style=\"text-align:start;\"><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Noto Serif;\">Hà Đức Chinh cũng là điểm sáng trong mặt trận tấn công nhờ sự năng nổ và nền tảng thể lực của mình. Anh chơi xông xáo và góp phần giúp những đường lên bóng của tuyển Việt Nam sáng nước hơn. Đáng tiếc là Đức Chinh chỉ chơi hết hiệp 1 rồi rời sân vì chấn thương.</span>&nbsp;</h5>\n",
      "blogPosted": "2021-12-26",
      "userId": "hoquoctrungchinh@gmail.com",
      "excerpt": "Theo dõi trận bán kết lượt về AFF Cup 2020 giữa tuyển Việt Nam và Thái Lan, bình luận viên (BLV) Ngô Quang Tùng nêu ra những thắc mắc và cho rằng HLV Park Hang-seo nên thay đổi.",
      "id": 5
    },
    {
      "title": "Mercedes-AMG G 63 với gói độ thân rộng hầm hố",
      "img": "https://znews-photo.zadn.vn/w1200/Uploaded/ebhuiwh/2021_12_27/Performmaster_Mercedes_Benz_G63_AMG_4.jpg",
      "userFullName": "Anh Xuân ",
      "content": "<p style=\"text-align:center;\"></p>\n<p></p>\n<img src=\"https://znews-photo.zadn.vn/w1200/Uploaded/ebhuiwh/2021_12_27/Performmaster_Mercedes_Benz_G63_AMG_1.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: Arial;\">Hãng độ Performmaster có trụ sở tại Đức vừa trình làng bản độ dành riêng cho mẫu SUV địa hình Mercedes-AMG G 63, với tên gọi G805. Bản độ này mang tới vòm bánh xe kích thước rông hơn 10 mm, theo phong cách widebody thường thấy trên những mẫu xe độ từ hãng Liberty Walk</span><span style=\"font-family: Arial;\"> </span></p>\n<p></p>\n<img src=\"https://znews-photo.zadn.vn/w1200/Uploaded/ebhuiwh/2021_12_27/Performmaster_Mercedes_Benz_G63_AMG_3.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p></p>\n<img src=\"https://znews-photo.zadn.vn/w1200/Uploaded/ebhuiwh/2021_12_27/Performmaster_Mercedes_Benz_G63_AMG_9.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<h3><span style=\"color: rgb(51,51,51);background-color: rgb(255,255,255);font-family: sans-serif;\">Phần ốp sườn của xe cũng được sử dụng vật liệu carbon.</span>&nbsp;</h3>\n",
      "blogPosted": "2021-12-27",
      "excerpt": "Bộ bodykit từ hãng độ Performmaster mang lại ngoại hình hầm hố hơn cho chiếc G 63, đồng thời nâng công suất lên 805 mã lực.",
      "id": 6,
      "userId": "duyquangtran167@gmail.com"
    },
    {
      "title": "C.Ronaldo bị chỉ trích sau khi Man Utd hòa thất vọng Newcastle",
      "img": "https://icdn.dantri.com.vn/thumb_w/770/2021/12/28/ronaldo-1640660865272.jpg",
      "userFullName": "Van Loc",
      "content": "<p style=\"text-align:left;\"><a href=\"https://dantri.com.vn/the-thao/cronaldo-bi-chi-trich-sau-khi-man-utd-hoa-that-vong-newcastle-20211228101055769.htm\" target=\"_blank\"><span style=\"font-size: 30px;font-family: Tahoma;\"><strong>Sau hơn hai tuần nghỉ thi đấu do bị ảnh hưởng của dịch Covid-19, Man Utd đã gây thất vọng khi để đội áp chót Newcastle cầm hòa 1-1 ở vòng 19 Premier League. </strong></span></a><span style=\"font-size: 24px;font-family: Tahoma;\"> </span>&nbsp;</p>\n<img src=\"https://icdn.dantri.com.vn/thumb_w/770/2021/12/28/man-utd1-1640660865299.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">CLB thành Manchester bị thủng lưới ở phút thứ 7, sau tình huống để mất bóng của Raphael Varane mở ra cơ hội tấn công cho Newcastle. Allan Saint-Maximin rê dắt tốc độ rồi tung cú sút căng khiến David De Gea chỉ biết đứng nhìn. </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Không chỉ có Varane, Maguire cũng phải chịu trách nhiệm với tình huống bị tiền đạo đội chủ nhà qua mặt quá dễ dàng. </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Ngoài 7 tình huống cản phá xuất thần của thủ môn De Gea, Man Utd còn may mắn không thủng lưới khi cú sút của Jacob Murphy đi trúng cột ở phút 84. Pha lập công của Edinson Cavani chỉ giúp đại diện thành Manchester rời St James' Park với một điểm.  </span></p>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"></p>\n<img src=\"https://icdn.dantri.com.vn/thumb_w/770/2021/12/28/ronaldo-1640660865272.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p style=\"text-align:left;\"></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Cựu hậu vệ Man Utd, Gary Neville chia sẻ trên tờ Sky Sports sau trận đấu: \"Tôi thực sự bị sốc với màn trình diễn của Man United. Các cầu thủ chỉ chạy lăng xăng trên sân. Họ đúng là những tên ngốc\". </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Garry Neville bình luận thêm về lối chơi của tân HLV Ralf Rangnick: \"Man Utd đang mất cân bằng sau 16 ngày không thi đấu. Họ còn thay huấn luyện viên và phải thích nghi với hệ thống chiến thuật mới. </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Tôi đã lo lắng cho Man Utd kể từ trận gặp Norwich. Các cầu thủ thất bại trong hầu hết các pha tranh chấp. Đến hôm nay, họ có màn thể hiện thực sự kém với lối chơi rời rạc, không cá nhân nào có thể tự nhận đã hoàn thành công việc được giao\". </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Sau trận đấu, có lẽ do quá thất vọng với bản thân mà Cristiano Ronaldo đã bước thẳng xuống đường hầm thay vì ở lại cảm ơn các khán giả đã cổ vũ mình. Chứng kiến điều này, huyền thoại Gary Neville bức xúc phát<br>biểu: \"Bruno và Ronaldo, họ là những cầu thủ có tiếng nói và sức ảnh hưởng trong phòng thay đồ.  </span></p>\n<img src=\"https://icdn.dantri.com.vn/thumb_w/770/2021/12/28/ronaldo2-1640660865356.jpg\" alt=\"undefined\" style=\"height: auto;width: 100%\"/>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\"> Các cầu thủ trẻ sẽ thế nào khi họ thể hiện như vậy? Cavani thì khác hoàn toàn. Cậu ấy chẳng bao giờ bị lu mờ kể cả khi Ronaldo hay Bruno hiện diện trên sân. Cavani luôn hỗ trợ họ cũng như sẵn sàng giúp đỡ các cầu thủ đàn em. </span></p>\n<p style=\"text-align:left;\"><span style=\"font-size: 24px;font-family: Tahoma;\">Cả Bruno lẫn Ronaldo, họ cần vứt ngay cái thái độ sai lầm đó đi. Sau trận đấu, các cầu thủ bắt buộc phải vỗ tay tri ân người hâm mộ. Dù bạn đã có màn trình diễn thế nào, kết quả sau cùng có ra sao, thì việc tri ân người<br>hâm mộ vẫn luôn là điều bắt buộc\". </span></p>\n<p><span style=\"font-size: 24px;font-family: Tahoma;\">Man Utd đang đứng thứ 7 ở Premier League với 28 điểm/17 trận, kém đội đầu bảng Man City đến 19 điểm. Arsenal (35 điểm/19 trận) và Tottenham (29 điểm/16 trận) đang có lợi thế hơn \"Quỷ đỏ\" trong cuộc đua top 4 năm nay.  </span></p>\n",
      "blogPosted": "2021-12-28",
      "excerpt": "Cựu hậu vệ người Anh Garry Neville đã lên tiếng chỉ trích các cầu thủ Man Utd cũng như siêu sao Cristiano Ronaldo, sau khi \"Quỷ đỏ\" bị Newcastle cầm hòa 1-1 ở vòng 19 Premier League tối qua.",
      "createSuccess": "",
      "userId": "locnvgcd18350@fpt.edu.vn",
      "id": 7
    }
  ]
}